{
  "tipoProcedimentoArt164": "<p>1. UBICAZIONE DELL'OPERA E/O DELL'INTERVENTO [rif. punto 3.1.A.1 dell'allegato al DPCM 12/12/2005] :(scale 1:10.000, 1:5000, 1:2000)</p><p><br></p><p>- stralcio IGM con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Aerofotogrammetria (Carta Tecnica Regionale) con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Ortofoto con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Mappa Catastale con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Piano urbanistico generale con individuazione area d'intervento attraverso opportuno segno grafico ed estratto NTA;</p><p><br></p><p>2. STRALCI ED ESTRATTI PPTR [rif. punto 3.1.A.2 dell’allegato al DPCM 12/12/2005]:</p><p><br></p><p>- stralcio cartografico della serie 6.1, 6.2, 6.3 degli elaborati del PPTR (sistema delle tutele: beni paesaggistici e ulteriori contesti paesaggistici) con individuazione area d’intervento attraverso opportuno segno grafico;</p><p>estratto dell'elaborato n. 2 del PPTR (norme tecniche di attuazione) contenente indirizzi, prescrizioni e Misure di Salvaguardia e Utilizzazione applicabili alle componenti di paesaggio che interessano l'area di intervento;</p><p>estratto dell'elaborato della serie n. 6.4 del PPTR, Schede di identificazione e di definizione</p><p>delle specifiche prescrizioni d'uso degli immobili e delle aree di notevole interesse pubblico ai sensi dell'art. 136 e 157 del Codice. (Contenuto necessario nel caso di interventi che interessano Immobili e aree di notevole interesse pubblico);</p><p>stralcio della normativa d'uso della Sezione C2 (Scenario Strategico-gli obiettivi di qualità paesaggistica e territoriale) dell'elaborato 5 (Scheda d'Ambito) con estratto degli indirizzi ritenuti pertinenti con riferimento all'intervento proposto. (Contenuto necessario nel caso di interventi ricadenti nei territori costruiti);</p><p>estratto dell'elaborato n. 4 del PPTR (Lo scenario strategico) contenente le raccomandazioni delle linee guida applicabili all'intervento (contenuto necessario nel caso di interventi ricadenti nei territori costruiti o che interessano Immobili e aree di notevole interesse pubblico o paesaggi rurali).</p><p><br></p><p>3. DOCUMENTAZIONE FOTOGRAFICA [rif. punto 3.1.A.3 dell'allegato al DPCM 12/12/2005]: (4-10 fotogrammi corredati da brevi note esplicative e dall'individuazione dell'area d'intervento)</p><p><br></p><p>planimetria e punti di ripresa fotografica numerati;</p><p>fotogrammi a colori numerati che permettano una vista di dettaglio dell'area d'intervento;</p><p>fotogrammi a colori numerati che permettano una vista panoramica del contesto da punti dai quali è possibile cogliere con completezza le fisionomie fondamentali del contesto paesaggistico, le aree di intervisibilità del sito:</p><p>la rappresentazione dei prospetti e degli skylines dovrà estendersi anche agli edifici contermini, per un'area più o meno estesa, secondo le principali prospettive visuali da cui l'intervento è visibile quando: a. la struttura edilizia o il lotto sul quale si interviene è inserita in una cortina edilizia; b. si tratti di edifici, manufatti o lotti inseriti in uno spazio pubblico (piazze, slarghi, ecc.); c) si tratti di edifici, manufatti o lotti inseriti in un margine urbano verso il territorio aperto);</p><p>nel caso di interventi collocati in punti di particolare visibilità (pendio, lungo mare, lungo fiume, ecc.), andrà particolarmente curata la conoscenza dei colori, dei materiali esistenti e prevalenti dalle zone più visibili, documentata con fotografie e andranno studiate soluzioni adatte al loro inserimento sia nel contesto paesaggistico che nell'area di intervento;</p><p>nel caso di interventi su edifici e manufatti esistenti dovrà essere rappresentato lo stato di fatto della preesistenza (materiali, colori, tecniche costruttive, eventuali dettagli architettonici), e andrà allegata documentazione storica relativa al singolo edificio o manufatto e con minor dettaglio all'intorno. Nelle soluzioni progettuali andrà curata, in particolare, la adeguatezza architettonica (forma, colore, materiali, tecniche costruttive, rapporto volumetrico con la preesistenza), del nuovo intervento con l'oggetto edilizio o il manufatto preesistente e con l'intorno basandosi su criteri di continuità paesaggistica laddove questi contribuiscono a migliorare la qualità complessiva dei luoghi.</p><p><br></p><p> </p><p>4. ELABORATI GRAFICI STATO DI FATTO [rif. punto 3.1.A dell'allegato al DPCM 12/12/2005]:</p><p><br></p><p>planimetria generale dell'area d'intervento 1:200-1:500 con individuazione del piano quotato, integrato eventualmente da curve di livello. In caso di interventi su aree o lotti edificati rappresentazione di tutti gli edifici, le sistemazioni esterne e la copertura vegetale con riferimento alle alberature e tipologia;</p><p>profili altimetrici dell'area in due sezioni in scala 1:2000, 1:500, 1:200 estesi ad un adeguato intorno rilevati in corrispondenza di particolarità morfologiche (pendii, scarpate, lame, ecc.) con rappresentazione delle strutture edilizie esistenti;</p><p>planimetria di ogni livello 1:200-1:100 quotata;</p><p>sezioni 1:200-1:100 quotate;</p><p>prospetti 1:200-1:100 quotati.</p><p><br></p><p>4.bis. SCHEDA CONOSCITIVA DEL MANUFATTO E DEL CONTESTO RURALE [rif. capitolo 2</p><p>dell'elaborato del PPTR 4.4.6 - Linee guida per il recupero, la manutenzione e il riuso dell'Edilizia e dei Beni Rurali] </p><p> </p><p><em>elaborato previsto nei casi di interventi su patrimonio Edilizio Rurale, ovvero di manufatti aventi qualunque destinazione, edificati prima della Riforma Agraria e Fondiaria in Puglia ed in ogni caso realizzati prima del 1967, ove gli stessi ricadano nei BP- Immobili e aree di notevole interesse pubblico o negli UCP-Paesaggi rurali.</em></p><p><br></p><p>5. ELABORATI GRAFICI DI PROGETTO [rif. punto 3.1.B dell'allegato al DPCM 12/12/2005]:</p><p><br></p><p>- planimetria dell'intera area (scala 1:200 o 1:500 in relazione alla sua dimensione) completa dalla rappresentazione:</p><p>del piano quotato delle sistemazioni di progetto, integrato eventualmente da curve di livello di tutti gli edifici eventualmente esistenti, nell'area o lotto differenziando opportunamente nuova costruzione/demolizione;</p><p>delle sistemazioni esterne, delle aree pavimentate e della copertura vegetale con riferimento alle alberature e tipologia (distinguendo tra quelle esistenti, da eliminare da integrare);</p><p>- profili altimetrici dell’area in due sezioni estesi ad un adeguato intorno in scala 1:2000, 1:500, 1:200, rilevati in corrispondenza di particolarità morfologiche (pendii, scarpate, lame, ecc.) con rappresentazione delle strutture edilizie esistenti, delle opere previste (edifici e sistemazioni esterne) e degli assetti vegetazionali e morfologici e con indicazione di scavi e riporti per i territori ad accentuata acclività);</p><p>- piante di tutti i livelli (1:200-1:100), degli interventi di progetto;</p><p>- sezioni quotate 1:200-1:100 con indicazione delle strutture e delle tecniche;</p><p>- prospetti quotati 1:200-1:100 con indicazione di materiali, colori e tecniche;</p><p>- eventuali particolari architettonici ed eventuali pieghevoli o documentazione dei prodotti industriali o prefabbricati che si intende istallare o utilizzare.</p><p><br></p><p> </p><p>5.bis. SCHEDA DI PROGETTO [rif. capitolo 3 dell' elaborato del PPTR 4.4.6 - Linee guida per il recupero, la manutenzione e il riuso dell'Edilizia e dei          Beni Rurali]: </p><p> </p><p><em>elaborato previsto nei casi di interventi su patrimonio Edilizio Rurale, ovvero di manufatti aventi qualunque destinazione, edificati prima della Riforma Agraria e Fondiaria in Puglia ed in ogni caso realizzati prima del 1967, ove gli stessi ricadano nei BP- Immobili e aree di notevole interesse pubblico o negli UCP-Paesaggi rurali</em></p><p><br></p><p>6. SIMULAZIONI [rif. punto 3.1.B e 3.2 dell'allegato al DPCM 12/12/2005]:</p><p><br></p><p>stralcio Ortofoto con inserimento del progetto;</p><p>stralcio Mappa Catastale con inserimento del progetto;</p><p>stralcio cartografico della serie 6.1, 6.2, 6.3 degli elaborati del PPTR (sistema delle tutele: beni paesaggistici e ulteriori contesti paesaggistici) con inserimento del progetto</p><p>piante di tutti i livelli 1:200-1:100 con sovrapposizione stato di fatto e stato di progetto differenziando opportunamente nuova costruzione/demolizione, con l'indicazione di scavi e riporti;</p><p>sezioni quotate 1:200-1:100 con sovrapposizione stato di fatto e stato di differenziando opportunamente nuova costruzione/demolizione;</p><p>prospetti quotati 1:200-1:100 con sovrapposizione stato di fatto e stato di progetto differenziando opportunamente nuova costruzione/demolizione;</p><p>simulazione dello stato dei luoghi a seguito della realizzazione del progetto (foto simulazioni sulla base delle viste panoramiche allegate rappresentanti lo stato dei luoghi).</p>",
  "tipoProcedimentoArt90": "<p>&nbsp;1.UBICAZIONE DELL'OPERA E/O DELL'INTERVENTO </p><p> (individuazione area d'intervento (nelle scale 1:10.000, 1:5000, 1:2000):</p><p><br></p><p>- stralcio IGM con individuazione area d'intervento attraverso opportuno segno grafico o coloritura;</p><p>- stralcio Aerofotogrammetria (Carta Tecnica Regionale) con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Ortofoto con individuazione area d'intervento attraverso opportuno segno;</p><p>- stralcio Mappa Catastale con individuazione area d'intervento attraverso opportuno segno;</p><p>- stralcio Piano urbanistico generale con individuazione area d'intervento attraverso opportuno segno grafico ed estratto NTA.</p><p><br></p><p> </p><p>2.STRALCI ED ESTRATTI PPTR</p><p><br></p><p>- stralcio cartografico della serie 6.1, 6.2, 6.3 degli elaborati del PPTR (sistema delle tutele: beni paesaggistici e ulteriori contesti paesaggistici) con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- estratto dell'elaborato n. 2 del PPTR (norme tecniche di attuazione) contenente indirizzi, Prescrizioni e Misure di Salvaguardia e Utilizzazione applicabili alle componenti di paesaggio che interessano l’area di intervento.</p><p>- estratto dell’elaborato della serie n. 6.4 del PPTR, Schede di identificazione e di definizione delle specifiche prescrizioni d’uso degli immobili e delle aree di notevole interesse pubblico ai sensi dell’art. 136 e 157 del Codice. (Contenuto necessario nel caso di interventi che interessano Immobili e aree di notevole interesse pubblico);</p><p>- stralcio della normativa d’uso della Sezione C2 (Scenario Strategico- gli obiettivi di qualità paesaggistica e territoriale) dell’elaborato 5 (Scheda d’Ambito) con estratto degli indirizzi ritenuti pertinenti con riferimento all’intervento proposto (contenuto necessario nel caso di interventi ricadenti nei territori costruiti);</p><p>- estratto dell’elaborato n. 4 del PPTR (Lo scenario strategico) contenente le raccomandazioni delle linee guida applicabili all’intervento (contenuto necessario nel caso di interventi ricadenti nei territori costruiti o che interessano Immobili e aree di notevole interesse pubblico o paesaggi rurali).</p><p><br></p><p> </p><p>3.DOCUMENTAZIONE FOTOGRAFICA DELLO STATO ATTUALE DELLO STATO ATTUALE</p><p> otogrammi corredati da brevi note esplicative e dall'individuazione dell'area d'intervento)</p><p><br></p><ul><li>- planimetria e punti di ripresa fotografica numerati;</li><li>- fotogrammi a colori numerati che permettano una vista di dettaglio dell'area d'intervento;</li><li>- fotogrammi a colori numerati che permettano una vista panoramica del contesto da punti dai quali è possibile cogliere con completezza le fisionomie fondamentali del contesto paesaggistico, le aree di intervisibilità del sito.</li></ul><p><br></p><p>4.ELABORATI GRAFICI STATO DI FATTO</p><p><br></p><p>- planimetria generale dell'area d'intervento 1:200-1:500 con individuazione del piano quotato, integrato eventualmente da curve di livello. In caso di interventi su aree o lotti edificati rappresentazione di tutti gli edifici, le sistemazioni esterne e la copertura vegetale con riferimento alle alberature e tipologia.</p><p>- profili altimetrici dell'area in due sezioni in scala 1:2000, 1:500, 1:200 estesi ad un adeguato intorno rilevati in corrispondenza di particolarità morfologiche (pendii, scarpate, lame, ecc.) con rappresentazione delle strutture edilizie esistenti.</p><p>- planimetria di ogni livello 1:200-1:100 quotata</p><p>- sezioni 1:200-1:100 quotate</p><p>- prospetti 1:200-1:100 quotati</p><p><br></p><p>5.ELABORATI GRAFICI DI PROGETTO</p><p><br></p><p>- Planimetria dell'intera area (scala 1:200 o 1:500 in relazione alla sua dimensione) completa dalla rappresentazione:</p><p>- del piano quotato delle sistemazioni di progetto, integrato eventualmente da curve di livello</p><p>- di tutti gli edifici eventualmente esistenti, nell'area o lotto differenziando opportunamente nuova costruzione/demolizione;</p><p>- delle sistemazioni esterne, delle aree pavimentate e della copertura vegetale con riferimento alle alberature e tipologia (distinguendo traquelle esistenti, da eliminare da integrare)</p><p>- Profili altimetrici dell'area in due sezioni estesi ad un adeguato intorno in scala 1:2000, 1:500, 1:200, rilevati in corrispondenza di particolarità morfologiche (pendii, scarpate, lame, ecc.) con rappresentazione delle strutture edilizie esistenti, delle opere previste (edifici e sistemazioni esterne) e degli assetti vegetazionali e morfologici e con indicazione di scavi e riporti per i territori ad accentuata acclività);</p><p>- Piante di tutti i livelli (1:200-1:100), degli interventi di progetto,</p><p>- Sezioni quotate 1:200-1:100 con indicazione delle strutture e delle tecniche;</p><p>- Prospetti quotati 1:200-1:100 con indicazione di materiali, colori e tecniche;</p><p>- Eventuali particolari architettonici ed eventuali pieghevoli o documentazione dei prodotti industriali o prefabbricati che si intende istallare o utilizzare.</p><p><br></p><p>6.SIMULAZIONI</p><p><br></p><p>- Piante di tutti i livelli 1:200-1:100 con sovrapposizione stato di fatto e stato di progetto differenziando opportunamente nuova costruzione/demolizione con l'indicazione di scavi e riporti</p><p>- Sezioni quotate 1:200-1:100 con sovrapposizione stato di fatto e stato di progetto differenziando opportunamente nuova costruzione/demolizione</p><p>- Prospetti quotati 1:200-1:100 con Sovrapposizione stato di fatto e stato di progetto differenziando opportunamente nuova costruzione/demolizione</p><p>- Simulazione dello stato dei luoghi a seguito della realizzazione del progetto (foto simulazioni delle modifiche proposte sulla base delle viste panoramiche allegate rappresentanti lo stato dei luoghi)</p><p>- Documentazione fotografica delle soluzioni adottate per interventi analoghi nelle stesse zone , o in altri casi significativi realizzati in aree morfologiche o d'uso del suolo simili</p>",
  "tipoProcedimentoArt91": "<p>&nbsp;1.UBICAZIONE DELL'OPERA E/O DELL'INTERVENTO:</p><p> individuazione area d'intervento (nelle scale 1:10.000, 1:5000, 1:2000)</p><p><br></p><p>- stralcio IGM con individuazione area d'intervento attraverso opportuno segno grafico o coloritura;</p><p>- stralcio Aerofotogrammetria (Carta Tecnica Regionale) con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Ortofoto con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Mappa Catastale con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Piano urbanistico generale con individuazione area d'intervento attraverso opportuno segno grafico ed estratto NTA;</p><p><br></p><p>2.STRALCI ED ESTRATTI PPTR</p><p><br></p><p>- stralcio cartografico della serie 6.1, 6.2, 6.3 degli elaborati del PPTR (sistema delle tutele: beni paesaggistici e ulteriori contesti paesaggistici) con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- estratto dell'elaborato n. 2 del PPTR (norme tecniche di attuazione) contenente indirizzi, prescrizioni e misure di salvaguardia e utilizzazione applicabili alle componenti di paesaggio che interessano l’area di intervento;</p><p>- stralcio della normativa d’uso della Sezione C2 (Scenario Strategico- gli obiettivi di qualità paesaggistica e territoriale) dell’elaborato 5 (Scheda d’Ambito) con estratto degli indirizzi ritenuti pertinenti con riferimento all’intervento proposto (contenuto necessario nel caso di interventi ricadenti nei territori costruiti);</p><p>- estratto dell’elaborato n. 4 del PPTR (Lo scenario strategico) contenente le raccomandazioni delle linee guida applicabili all’intervento (contenuto necessario nel caso di interventi ricadenti nei territori costruiti o che interessano paesaggi rurali).</p><p><br></p><p>3.DOCUMENTAZIONE FOTOGRAFICA DELLO STATO ATTUALE</p><p><br></p><p>- otogrammi corredati da brevi note esplicative e dall'individuazione dell'area d'intervento)</p><p>- planimetria e punti di ripresa fotografica numerati;</p><p>- fotogrammi a colori numerati che permettano una vista di dettaglio dell'area d'intervento;</p><p>- fotogrammi a colori numerati che permettano una vista panoramica del contesto da punti dai quali è possibile cogliere con completezza le fisionomie fondamentali del contesto paesaggistico, le aree di intervisibilità del sito.</p><p><br></p><p>4.ELABORATI GRAFICI STATO DI FATTO</p><p><br></p><p>- planimetria generale dell'area d'intervento 1:200-1:500 con individuazione del piano quotato, integrato eventualmente da curve di livello. In caso di interventi su aree o lotti edificati rappresentazione di tutti gli edifici, le sistemazioni esterne e la copertura vegetale con riferimento alle alberature e tipologia;</p><p>- profili altimetrici dell'area in due sezioni in scala 1:2000, 1:500, 1:200 estesi ad un adeguato intorno rilevati in corrispondenza di particolarità morfologiche (pendii, scarpate, lame, ecc.) con rappresentazione delle strutture edilizie esistenti;</p><p>- planimetria di ogni livello 1:200-1:100 quotata;</p><p>- sezioni 1:200-1:100 quotate;</p><p>- prospetti 1:200-1:100 quotati.</p><p><br></p><p>4.bis-SCHEDA CONOSCITIVA DEL MANUFATTO E DEL CONTESTO RURALE </p><p> [rif. capitolo 2 dell'elaborato del PPTR 4.4.6 - Linee guida per il recupero, la manutenzione e il riuso dell'edilizia e dei beni rurali]</p><p><br></p><p><em>elaborato previsto nei casi di interventi su Patrimonio Edilizio Rurale, ovvero di manufatti aventi qualunque destinazione, edificati prima della Riforma Agraria e Fondiaria in Puglia ed in ogni caso realizzati prima del 1967, ove gli stessi ricadano nei BP- Immobili e aree di notevole interesse pubblico o negli UCP-Paesaggi rurali. L'elaborato non è obbligatorio in caso di interventi di lieve entità. </em></p><p><br></p><p>5-ELABORATI GRAFICI DI PROGETTO</p><p><br></p><p>- planimetria dell'intera area (scala 1:200 o 1:500 in relazione alla sua dimensione) completa dalla rappresentazione:</p><p>- del piano quotato delle sistemazioni di progetto, integrato eventualmente da curve di livello;</p><p>- di tutti gli edifici eventualmente esistenti, nell’area o lotto differenziando opportunamente nuova costruzione/demolizione;</p><p>- delle sistemazioni esterne, delle aree pavimentate e della copertura vegetale con riferimento alle alberature e tipologia (distinguendo tra quelle esistenti, da eliminare da integrare);</p><p>- profili altimetrici dell’area in due sezioni estesi ad un adeguato intorno in scala 1:2000, 1:500, 1:200, rilevati in corrispondenza di particolarità morfologiche (pendii, scarpate, lame, ecc.) con rappresentazione delle strutture edilizie esistenti, delle opere previste (edifici e sistemazioni esterne) e degli assetti vegetazionali e morfologici e con indicazione di scavi e riporti per i territori ad accentuata acclività);</p><p>- piante di tutti i livelli (1:200-1:100), degli interventi di progetto;</p><p>- sezioni quotate 1:200-1:100 con indicazione delle strutture e delle tecniche;</p><p>- prospetti quotati 1:200-1:100 con indicazione di materiali, colori e tecniche;</p><p>- eventuali particolari architettonici ed eventuali pieghevoli o documentazione dei prodotti industriali o prefabbricati che si intende istallare o utilizzare.</p><p><br></p><p>6-SIMULAZIONI</p><p><br></p><p>- stralcio Ortofoto con inserimento del progetto;</p><p>- stralcio Mappa Catastale con inserimento del progetto;</p><p>- stralcio cartografico della serie 6.1, 6.2, 6.3 degli elaborati del PPTR (sistema delle tutele: beni paesaggistici e ulteriori contesti paesaggistici) con inserimento del progetto;</p><p>- piante di tutti i livelli 1:200-1:100 con sovrapposizione stato di fatto e stato di progetto differenziando opportunamente nuova costruzione/demolizione e indicando scavi e riporti;</p><p>- sezioni quotate 1:200-1:100 con sovrapposizione stato di fatto e stato di progetto differenziando opportunamente nuova costruzione/demolizione;</p><p>- prospetti quotati 1:200-1:100 con sovrapposizione stato di fatto e stato di progetto differenziando opportunamente nuova costruzione/demolizione;</p>",
  "tipoProcedimentoArt167": "<p>&nbsp;1. UBICAZIONE DELL'OPERA E/O DELL'INTERVENTO </p><p> (individuazione area d'intervento (nelle scale 1:10.000, 1:5000, 1:2000):</p><p><br></p><p>- stralcio IGM con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Aerofotogrammetria (Carta Tecnica Regionale) con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Ortofoto con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Mappa Catastale con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- stralcio Piano urbanistico generale con individuazione area d'intervento attraverso opportuno segno grafico ed estratto NTA.</p><p><br></p><p>2. STRALCI ED ESTRATTI PPTR</p><p><br></p><p>- stralcio cartografico della serie 6.1, 6.2, 6.3 degli elaborati del PPTR (sistema delle tutele: beni paesaggistici e ulteriori contesti paesaggistici) con individuazione area d'intervento attraverso opportuno segno grafico;</p><p>- estratto dell'elaborato n. 2 del PPTR (norme tecniche di attuazione) contenente indirizzi, prescrizioni e Misure di Salvaguardia e Utilizzazione applicabili alle componenti di paesaggio che interessano l'area di intervento;</p><p>- estratto dell'elaborato della serie n. 6.4 del PPTR, Schede di identificazione e di definizione delle specifiche prescrizioni d'uso degli immobili e delle aree di notevole interesse pubblico ai sensi dell'art. 136 e 157 del Codice - (C<em>ontenuto necessario nel caso di interventi che interessano Immobili e aree di notevole interesse pubblico);</em></p><p>- stralcio della normativa d'uso della Sezione C2 (Scenario Strategico- gli obiettivi di qualità paesaggistica e territoriale) dell'elaborato 5 (Scheda d'Ambito) con estratto degli indirizzi ritenuti pertinenti con riferimento all'intervento proposto (<em>contenuto necessario nel caso di interventi ricadenti nei territori costruiti</em>);</p><p>- estratto dell'elaborato n. 4 del PPTR (Lo scenario strategico) contenente le raccomandazioni delle linee guida applicabili all'intervento <em>(contenuto necessario nel caso di interventi ricadenti nei territori costruiti o che interessano Immobili e aree di notevole interesse pubblico o paesaggi rurali).</em></p><p><br></p><p>3. DOCUMENTAZIONE FOTOGRAFICA</p><p><br></p><p>- fotogrammi corredati da brevi note esplicative e dall'individuazione dell'area d'intervento)</p><p>- planimetria e punti di ripresa fotografica numerati;</p><p>- fotogrammi a colori numerati che permettano una vista di dettaglio dell'area d'intervento;</p><p>- fotogrammi a colori numerati che permettano una vista panoramica del contesto da punti dai quali è possibile cogliere con completezza le fisionomie fondamentali del contesto paesaggistico, le aree di intervisibilità del sito.</p><p><br></p><p>4. ELABORATI GRAFICI STATO DI FATTO PRECEDENTE ALL' ESECUZIONE DEGLI INTERVENTI OGGETTO DI ACCERTAMENTO</p><p><br></p><p>planimetria generale dell'area d'intervento 1:200-1:500 con individuazione del piano quotato, integrato eventualmente da curve di livello. In caso di interventi su aree o lotti edificati rappresentazione di tutti gli edifici, le sistemazioni esterne e la copertura vegetale con riferimento</p><p> alle alberature e tipologia;</p><p>- profili altimetrici dell'area in due sezioni in scala 1:2000, 1:500, 1:200 estesi ad un adeguato intorno rilevati in corrispondenza di particolarità morfologiche (pendii, scarpate, lame, ecc.) con rappresentazione delle strutture edilizie esistenti;</p><p>planimetria di ogni livello 1:200-1:100 quotata;</p><p>sezioni 1:200-1:100 quotate;</p><p>prospetti 1:200-1:100 quotati.</p><p><br></p><p>5. ELABORATI GRAFICI STATO DI FATTO SUCCESSIVO ALL' ESECUZIONE DEGLI INTERVENTI OGGETTO DI ACCERTAMENTO</p><p><br></p><p>- planimetria dell'intera area (scala 1:200 o 1:500 in relazione alla sua dimensione) completa dalla rappresentazione:</p><p>del piano quotato delle sistemazioni realizzate, integrato eventualmente da curve di livello;</p><p>di tutti gli edifici eventualmente esistenti, nell’area o lotto differenziando opportunamente nuova costruzione/demolizione;</p><p>delle sistemazioni esterne, delle aree pavimentate e della copertura vegetale con riferimento alle alberature e tipologia (distinguendo tra quelle pre-esistenti, da eliminare da integrare).</p><p>- profili altimetrici dell’area in due sezioni estesi ad un adeguato intorno in scala 1:2000, 1:500, 1:200, rilevati in corrispondenza di particolarità morfologiche (pendii, scarpate, lame, ecc.) con rappresentazione delle strutture edilizie esistenti, delle opere previste (edifici e sistemazioni esterne) e degli assetti vegetazionali e morfologici e con indicazione di scavi e riporti per i territori ad accentuata acclività);</p><p>- piante di tutti i livelli (1:200-1:100), degli interventi realizzati;</p><p>- sezioni quotate 1:200-1:100 con indicazione delle strutture e delle tecniche;</p><p>- prospetti quotati 1:200-1:100 con indicazione di materiali, colori e tecniche.</p><p><br></p><p>6. SIMULAZIONI</p><p><br></p><p>piante di tutti i livelli 1:200-1:100 con sovrapposizione stato di fatto prima e dopo l'intervento differenziando opportunamente nuova costruzione/demolizione con l'indicazione di scavi e riporti;</p><p>sezioni quotate 1:200-1:100 con sovrapposizione stato di fatto prima e dopo l'intervento differenziando opportunamente nuova costruzione/demolizione;</p><p>prospetti quotati 1:200-1:100 con Sovrapposizione stato di fatto prima e dopo l'intervento differenziando opportunamente nuova costruzione/demolizione.</p><p><br></p><p>7. DIMOSTRAZIONE AMMISSIBILITA' AD ACCETAMENTO DI COMPATIBILITA' PAESAGGISTICA</p><p><br></p><p>tabelle e grafici che dimostrano l'appartenenza dell'intervento eseguito ai casi di cui all'art 167 comma 4, con riferimento, ove pertinente alla circolare Ministero Beni Culturali n. 33/2009 e alla circolare Ministero dei Lavori Pubblici n. 2474/1973;</p><p>tabella di confronto tra i volumi e le superfici autorizzate e quelli realizzati, nel caso di interventi in difformità rispetto ad interventi legittimamente autorizzati.</p>"
}
